<?php

return [

   'title_page' => 'الامتحانات',
   'list_exam' => 'قائمة الامتحانات',
   'add_exam' => 'اضافة امتحان',
   'edit_exam' => 'تعديل امتحان',
   'warning_exam' => 'هل انت متاكد من عملية الحذف ؟',
   'exam_name_ar' => 'اسم الامتحان بالعربية',
   'exam_name_en' => 'اسم الامتحان بالانجليزية',
   'academic_year' => 'السنة الدراسية',
   'submit' => 'إضافة البيانات',
   'name' => 'اسم الامتحان',
   'term' => 'التيرم',
   'processes' => 'العمليات',
   'edit' => 'تعديل',
   'delete' => 'حذف',
   'delete_exam' => 'حذف امتحان',
   'close' => 'اغلاق',



];
