<?php
return [
    'invoice_date' => 'تاريخ الفاتورة',
    'student_name' => 'اسم الطالب',
    'grade' => 'المرحلة الدراسية',
    'classroom' => 'الصف الدراسي',
    'section' => 'الصف الدراسي',
    'fee_type' => 'نوع الرسوم',
    'amount' => 'المبلغ',
    'empty' => 'لا توجد بيانات',
    'created_at' => 'تاريخ الاضافة',
    'fee_invoices' => 'الفواتير الدراسية',
    'name' => 'الاسم',
    'description' => 'البيان',
    'proccess' => 'العمليات',
    'receipt' => 'سندات القبض',
    'add_invoices' => 'اضافة فاتورة جديد',
    'warning_fee' => 'هل انت متاكد من عملية الحذف ؟',
    'edit_fee' =>'تعديل رسوم دراسية',
    'add_fee' => 'اضافة رسوم جديدة',
    'name_ar' => 'الاسم باللغة العربية',
    'name_en' => 'الاسم باللغة الانجليزية',
    'year' => 'السنة الدراسية',
    'fee_school' => 'رسوم دراسية',
    'fee_bus' => 'رسوم باص'
    
    
];